<!-- Секция информация -->
<section class="section info-posts mt-40 mb-0">
    <div class="info-posts-container color-sky">
        <p>Заказ диплома в нашей компании - это надёжная, безопасная, профессиональная и конфиденциальная услуга.</p>
        <p>Мы работаем во всех городах Российской Федерации и предлагаем изготовление дипломов на любой ВУЗ, включая лишённые аккредитации и ликвидированные учебные заведения. При этом наша компания не требует предоплату - вы оплачиваете документ исключительно после его изготовления, доставки и поверки.</p>
        <p>Наши специалисты используют подлинный ГОЗНАК, соответствующий всем государственным стандартам.</p>
    </div>
    <div class="info-posts-container color-cyan">
        <p><span>Обратите внимание!</span>Если вы опасаетесь, что на работе будет обязательная проверка диплома на подлинность, то мы нашли для вас наиболее оптимальное решение. Изготовление документа на имя лишённого аккредитации или ликвидированного учебного заведения максимально обезопасит его от проверок, поскольку запросы на них будет некуда отправлять.</p>
    </div>
</section>