<!-- Секция этапы реализации -->
<section class="section steps-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Этапы реализации заказа:</div>
    </div>
    <div class="fishka-container">
        <div class="fishka-item fishka-item-1 color-emerald">
            <div class="fishka-content">Первым делом для заказа документов необходимо заполнить соответствующую электронную форму заказа, либо, в качестве альтернативы, отправить письмо на указанную в разделе контактов почту. В нём должны быть указаны контакты, качество, тип необходимого документа и данные для него. Любые сложности и вопросы помогут разъяснить наши специалисты, с которыми можно связаться онлайн или по телефону.</div>
        </div>
        <div class="fishka-item fishka-item-2 color-cyan">
            <div class="fishka-content">В обратном звонке наши специалисты уточняют заказ и его детали, проверяют правильность предоставленных данных, а также утверждают их и озвучивают сроки и стоимость изготовления.</div>
        </div>
        <div class="fishka-item fishka-item-3 color-indigo">
            <div class="fishka-content">Следующий этап - изготовление макета документа, который предоставляется клиенты для проверки и подтверждения. Это позволяет внести в него правки до начала печати, после чего утверждённый макет отправляется в типографию.</div>
        </div>
        <div class="fishka-item fishka-item-4 color-emerald">
            <div class="fishka-content">Диплом оформляется и изготавливается. В процессе печати мы также фотографируем его и снимаем на видео для подтверждения подлинности, в том числе и с использованием УФ-лампы.</div>
        </div>
        <div class="fishka-item fishka-item-5 color-cyan">
            <div class="fishka-content">Готовый документ доставляется любым удобным для клиента способом - курьерской или почтовой службой. Оплата происходит только после получения документа на руки, без предоплаты.</div>
        </div>
    </div>
</section>